Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Ørnebakka cealkámuš láktasa stuorit treandai mas máŋga ovddasteaddji sihke guovlulaš hálddahusas , ealáhusas ja guoskevaš suohkaniin leat dovddahan vuorrádusa boraspirehálddašeami mihtuide ja ruhtadeapmái .
nob: Ørnebakks uttalelser føyer seg inn i en større trend der mange representanter for både regional forvaltning , næring og berørte kommuner har uttrykt sin bekymring for mål og midler i rovviltforvaltningen .

source: Maŋemus jagiid ollu sávza ja boazu massin boraspiriide , lea dagahan muhtun ráje almmuhemiid medias main dili muitalit hirbmat dramáhtalažžan .
nob: De store tapene av sau og rein til rovdyr de seneste årene har ført til en del medieoppslag der situasjonen betegnes som svært dramatisk .

source: Cuoŋománu 4. beaivvi 2009 dajai Snåasa sátnejođiheaddji NRK:i ahte boazodoallu nugo dan dál dovdat lea heahtedilis go boraspiret váldet 50 % misiin .
nob: Den 4. april i 2009 uttalte ordføreren i Snåsa til NRK at reindriften slik vi kjenner den , står i fare når 50 % av kalvene blir tatt av rovdyr .

source: Juovlamánus 2010 čoahkkanedje boanddat ja boazosápmelaččat miellačájeheapmái Stuoradikki olggobeallai čuorvvascealkagiiguin ” Diktet giliid eallit ” , ” Juo boazodollui ” ja ” boraspiret hávkadit sámi kultuvrra ” .
nob: I desember 2010 samlet bønder og reinsdriftsamer seg til en demonstrasjon utenfor Stortinget der parolene lød ” La bygdene leve ” , ” Ja til reindrift ” og ” Rovdyra kveler samisk kultur ” .

source: Miellačájeheddjiid váldocealkámuš lei ahte eanet boraspiriid ferte báhčit .
nob: Hovedbudskapet til de demonstrerende var at flere rovdyr må skytes .

source: Muhtun appeallas dajai Snåasa sátnejođiheaddji Bente Hjulstad Belbo ahte ” Politihkkárat fertejit dál njulget eahpeluohttámuša mii dál lea boraspirehálddahusa ja báikkálašálbmoga gaskkas ” 19 Muhtun cealkámušas Lulli-Romssa guovlluráđi čoahkkimis mas fylkkamánni oassálasttii , gullui : “ Mii leat maŋemus áiggiid ožžon nana čujuhusaid ealáhusa aktevrrain ahte fylkka boraspirehálddahus ii ovddas ealáhusa ja ahte dálá dilálašvuođat daguhit ahte eanegat ja eanegat árvvoštallet heaitit .
nob: I en appell uttalte Snåsa-ordfører Bente Hjulstad Belbo at ” Politikarane må retta opp den mistilliten som no rår mellom rovdyrforvaltinga og lokalbefolkninga ” . 19 Ifølge en uttalelse fra et møte i Sør-Troms regionråd der fylkesmannen deltok , heter det : “ Vi har den senere tid fått sterke signaler fra aktørene i næringen om at rovdyrforvaltningen i fylket ikke tjener næringen , og at forholdene nå gjør at flere og flere vurderer nedlegging .

source: Dat daguhivčče stuora , negatiiva váikkuhusaid guovlluromsii .
nob: Dette vil i så fall få store , negative konsekvenser for distriktstroms .

source: Cealkámušas deattuhuvvo ahte guohtunealáhus lea erenoamáš dehálaš ja váikkuheaddji guovllu ássamii .
nob: 31 ” Det vektlegges i uttalelsen at beitenæringen er særlig viktig og avgjørende for bosetningen i regionen .

source: Eará dehálaš doaibmabijut masa čujuhedje ahte fertešii addit ledje goddinlohpi , geatkái sierragoddinlohpi ja lassi ruhtadeapmi eastadeaddji doaimmaide nugo guođoheapmái .
nob: Blant andre viktige tiltak ble det påpekt at skadefelling , ekstraordinært uttak av jerv og økte bevilgninger til forebyggende tiltak som tilsyn må bevilges .

source: Guovlluráđđi čujuha maiddái ahte Biebmobearráigeahču evttohus ( geahča s. 12 ) vejolaš guohtungielddus dáiddášii mearkkašit loahpa máŋgga dállodollui go lea váttis gávdnat elliide eará vejolaš guohtunguovlluid .
nob: Regionrådet påpeker også at Mattilsynets forslag ( se s. 12 ) om eventuell beitenekt vil være kroken på døra for mange gårdsbruk , da det vil være vanskelig å finne alternative beiteområder for dyrene .

source: 3.3 Finnmárkkuopmodat ( FeFo ) Finnmárkkuopmodat ásahuvvui almmolaččat jagi 2006 Finnmárkkulága duogážiin .
nob: 3.3 Finnmarkseiendommen Finnmárkkuopmodat ( FeFo ) Finnmarkseiendommen ble formelt opprettet i 2006 med bakgrunn i finnmarksloven .

source: Finnmárkkuopmodat lea dovddasteapmi sámi vuoigatvuođain eatnamiidda ja čáziide Finnmárkkus .
nob: Finnmarksloven er en anerkjennelse av samiske rettigheter til land og vann i Finnmark .

source: Finnmárkkuopmodagain sirddii stáda 46 000 km² iešheanalis riektesubjeaktan , Finnmárkkuopmodahkan ( FeFo ) .
nob: Med finnmarksloven overdro staten 46 000 km 2 til et selvstendig rettsubjekt , Finnmarkseiendommen ( FeFo ) .

source: Finnmárkkuopmodat válddi badjelasas Statskog doaimmaid 2006 ja lea hálddašan opmodagaid surggiin eanaláigoheapmi , bivdu , guolásteapmi , meahcástallan ja vuovde , minerála ja sátto / geađge resurssat .
nob: Finnmarkseiendommen overtok for Statskog i 2006 og har drevet forvaltning av eiendom i form av tomtefeste , jakt , fiske , friluftsliv samt skog- , mineral- og sand / stein-ressurser .

source: Finnmárkkuopmodaga jođiha stivra mas leat guhtta miellahtu .
nob: Finnmarkeiendommen ledes av et styre bestående av seks medlemmer .

source: Sámediggi ja Finnmárkku fylkkasuohkan nammadit goabbáge golbma miellahtu .
nob: Sametinget og Finnmark fylkeskommune peker ut tre medlemmer hver .

source: Jođiheaddjirolla lea vurrolagaid guovtti joavkku gaskkas nu ahte vurdojuvvon etnalaš dássetvuohta bissu .
nob: Lederrollen rullerer mellom disse to grupperingene slik at den antatt etniske balansen opprettholdes .

source: FeFo beaivválaš jođiheami ja hálddahusa doaimmahit 34 bargi juhkkojuvvon váldokantuvrii Leavnnjas ja ossodagaide Álttás ja Čáhcesullos .
nob: Den daglige ledelse og administrasjon av FeFo utføres av 34 medarbeidere fordelt på hovedkontoret i Lakselv og avdelingene i Alta og Vadsø .

source: FeFo lea iežasruhtadeaddji ja dine earret eará eanaláigohemiin , bivdduin ja oaggunkoartavuovdimiin , sádduid ja čievrra vuovdimis , čáhcegahčahat ja bieggašiehtadusain .
nob: FeFo er selvfinansiert med inntekter blant annet fra tomtefeste , jakt og fiskekortsalg , salg av sand , grus og mineraler , vannfall og vindkontrakter .

source: FeFo vuoruhansuorgi ja mihttomearit mearriduvvojit sierra strategaplánas mii gusto njeallje jagi , maŋemus mearriduvvon plána gusto 2011 rájes .
nob: Satsningsområder og målsettinger for FeFo fastsettes i en egen strategiplan som gjelder for fire år , den sist vedtatte planen gjelder fra 2011 .

source: Ráinnas vuovdindienas 2009:s lei FeFo:s 74 015 347 ru. Ja 44 530 560 brutto 2010 boađusrehketdoalu mielde .
nob: I rene salgsinntekter hadde FeFo kr 74 015 347 i 2009 mot 44 530 560 brutto i 2010 , ifølge resultatregnskapet .

source: Gessosat dasa leat njuolggo ja eahpenjuolggo golut .
nob: Til fratrekk kommer direkte og indirekte kostnader .

source: Njuolggo golut sáhttet leat konsuleantaolggosgolut SLB:i , provišuvnnat koartavuovdimiin , eahpenjuolggo golut leat bálkáolggosgolut , vearru ja eará .
nob: Direkte kostnader kan være konsulentutgifter SNO , provisjoner på kortsalg , som indirekte kostnader kommer lønnsutgifter , skatt og annet .

source: Tabealla vuollelis lea ráhkaduvvon 2010 aktivitehtarehketdoalu 30 mielde čájehan dihte bušeahta brutto sisaboađu ektui deháleamos poasttaid , ii ollislaš rehketdoalu geardduheapmi .
nob: Tabellen under er laget på bakgrunn av tall fra aktivitetsregnskap 32 for 2010 for å illustrere budsjett i forhold til brutto inntekter på de viktigste postene , ikke for å gjengi et fullstendig regnskap .

source: FeFo ollislaš aktivitehtarehketdoallu lea dán čujuhusas : http://www.fefo.no/no/fefo/Documents/Styrem%C3%B8ter/Styresaker/2011/2011-0331%20Styrem%C3%B8te%20i%20Alta/Styresak%20232011%20Vedlegg%202%20Aktivitetsregnskap.pdf
nob: Aktivitetsregnskap FeFo finnes i sin helhet på denne adressen : http://www.fefo.no/no/fefo/Documents/Styrem%C3%B8ter/Styresaker/2011/2011-0331%20Styrem%C3%B8te%20i%20Alta/Styresak%20232011%20Vedlegg%202%20Aktivitetsregnskap.pdf

source: Tabealla 3.1
nob: Tabell 3.1

source: FeFo 2010 vuovdindietnasat , válljejuvvon logut aktivitehtarehketdoalus
nob: Salgsinntekter FeFo 2010 , utvalgte tall fra aktivitetsregnskap

source: Vuovdindietnasat
nob: Salgsinntekter

source: Elgabivdu oktan parkabivdduin
nob: Elgjakt inkl. parkjakt

source: Smávvafuođđobivdu
nob: Småviltjakt

source: Sáivaguolásteapmi
nob: Innlandsfiske

source: Biegga- ja gahčahatvuoigatvuođat
nob: Vind- og fallrettigheter

source: Čievra / málbma / ráktu
nob: Grus / malm / skifer

source: 3.3.1 Finnmárkkuopmodaga hálddašeapmi Gánnáha mearkkašit ahte FeFo almmolaččat hálddaša Finnmárkku oppalaš areála ja resurssaid dassážiigo Finnmárkkukommišuvdna lea čielggadan vuoigatvuođadilálašvuođa .
nob: 3.3.1 Finnmarkseiendommens forvaltning Det er grunn til å merke seg at FeFo formelt sett kun disponerer Finnmarks totale areal og ressurser inntil rettighetssituasjonen er utredet av Finnmarkskommisjonen .

source: Dál FeFo:s lea oktavuohta dušše boazodollui geas leat vuoigatvuođat , muhto guhkit áigái sáhttet maiddái eará priváhta ja kollektiiva geavahan - ja/dahje oamastanrievttit gártat .
nob: I dag forholder FeFo seg kun til reindrifta som rettighetshaver , mens det på lengre sikt kan vise seg at også andre har privat eller kollektiv bruksog / eller eiendomsrett .

source: Finnmárkkulága mielde galgá de FeFo leat gulaskuddaninstánsa dahje okta bealálaš áššis go Finnmárkkukommišuvnna mearrádusat leat čielgasat .
nob: Ifølge finnmarksloven vil FeFo da være en høringsinstans eller en part i saken når Finnmarkskommisjonens innstillinger er klare .

source: Leat maiddái eará sierra lágan áššit maid lea veara mearkkašit .
nob: Det er også andre unntak som kan være verdt å merke seg .

source: Nu go leat namuhan de lea boraspirehálddašeapmi čielgasit stáda ovddasvástádus .
nob: Som nevnt er rovviltforvaltningen et rent statlig ansvar .

source: Guolásteamis ja minerálahálddašeamis lea juohkásan ovddasvástádus eanaeaiggáda FeFo , stáda ja báikkálaš hálddašanorgánaid gaskkas .
nob: Innen fiske- og mineralforvaltning er det et delt ansvar mellom grunneier , FeFo , staten og lokale forvaltningsorgan .

source: 3.3.2 Sáivačáhceguolásteapmi Álttá , Deanu ja Njávdáma johkaguolásteapmi lea Birasgáhttendepartemeantta ja Fylkkamánni vuollásaš muhto hálddašuvvo muhtun muddui báikkálaš ráđđenvugiiguin .
nob: 3.3.2 Ferskvannsfiske Elvefisket i Alta , Tana og Neiden ligger under Miljøverndepartementet og Fylkesmannen , men forvaltes til dels av lokale regimer .

source: Dat jogat leat stuora luossa čázádagat maidda lea našunála ja internašunála beroštupmi , sihke suodjalangažaldagaid ja kommersiála beliid ektui .
nob: Disse elvene er store lakseførende vassdrag av stor nasjonal og internasjonal interesse , både når det gjelder vernespørsmål og kommersielle hensyn .

source: Luossabivddu eará birrasiid 50 čázádagain hálddaša FeFo Fylkkamánni ovddas , nappo stáda ovddas .
nob: Det øvrige laksefisket i om lag 50 vassdrag forvalter FeFo på vegne av Fylkesmannen , altså staten .

source: Guolásteami hálddašeami ruhtada váldoáššálaččat oaggunkoartavuovdin .
nob: Forvaltningen av fisket finansieres i hovedsak av fiskekortsalg .

source: 2.062.395 . Gráfa vuollelis čájeha man ollu leat goddán luosa ja vallasa muhtun válljejuvvon čázádagain earret Deanu , Álttá ja Njávdáma áigodaga 2002-2008 :
nob: FeFo hadde en inntekt på kr 2 062 395 av fiskekortsalg i 2010 , ifølge aktivitetsregnskapet 33. Grafen under viser fangstmengde av laks og sjørøye i noen utvalgte vassdrag utenom Tana , Alta og Neiden i perioden 2002–2008 :

source: Govus 3.7
nob: Figur 3.7

source: Johkaguolásteapmi Finnmárkkus .
nob: Elvefiske i Finnmark .

source: ( Gáldu : Statistihkalaš guovddášdoaimmahat ) .
nob: ( Kilde : SSB )

source: Stivrračoahkkinášši 23/11 Fefo http://www.fefo.no/no/fefo/Sider/2011-03-31-FeFostyrem%C3%B8te-i-Alta.aspx
nob: Styremøtesak 23/11 Fefo http://www.fefo.no/no/fefo/Sider/2011-03-31-FeFo- styrem % C3%B8te-iAlta.aspx

source: Eanas jogain lea rievddadan áiggi mielde man ollu sálaš lea , muhtumiin luossasálaš njiedjá ja earáin lassána .
nob: Fangstmengden har variert i de fleste elver over tid , og mens laksefangsten går ned i noen elver , øker den i andre .

source: Bissojogas ja Stuorrajogas lea sálaš njiedjan áigodagas muhto lea lassánan Leavdnjajogas , Riehpovuonjogas ja Rávttošjogas .
nob: I Børselv og Komagelv har fangsten gått ned i perioden , mens den har økt i Lakselv , Repparfjordelva og Stabburselva .

source: Lea jáhkehahtti ahte lunddolaš ekologalaš rievddadeamit ja lohku galle guolásteaddji leat sáhttá váikkuhit sállašiid rievddadeapmái .
nob: Det er sannsynlig at naturlige økologiske variasjoner og antall fiskere kan medvirke til variasjoner i fangstene .

source: Eanet sálaš sáhttá čujuhit dasa ahte eanet guollebivdit mannet jogaide ja ahte luossa lea oppalaččatge lassánan .
nob: Økt fangst kan tyde på at det er flere fiskere som trekker til disse elvene , og at oppgangen av laks generelt er god .

source: Muhto ollu sálaš dássedit sáhttá maiddái čilget buriin báikkálaš hálddašanstivrenvugiin nugo ovdamearka dihte Riehpevuonjoga oktan Skaiddejoga hálddašeamiš .
nob: Men jevnt over gode fangster kan også skyldes gode lokale forvaltningsregimer , som for eksempel forvaltningen av Repparfjordelva m / Skaidijohka .

source: 3.3.3 Hálddašandivada lasiheapmi – eanet kommersialiseren báikkálaš čázádathálddašeamis ?
nob: 3.3.3 Økt forvaltningsavgift – økt kommersialisering av lokal vassdragsforvaltning ?

source: Báikkálaš hálddašanorgánaid oainnu mielde , buvttašii vuođđoeaiggáda lonuheapmi ekonomalaš lassigoluid mas sáhtáše dahkat oaggunkoarttaid divraseabbon guollebivdiide .
nob: Sett fra lokale forvaltningsorganers synspunkt vil skiftet av grunneier medføre økonomiske merkostnader som muligens kan gjøre fiskekortene dyrere for fiskerne .

source: Dan sáhttit govvidit ovdamearkkaid bokte hástalusain mat leat čuvvon vuođđoeaiggáda lonuheami .
nob: For å illustrere dette kan vi se på et eksempel på utfordringer som har fulgt med skifte av grunneier .

source: Riehpevuona jogas goddet jahkásaččat 3-7 tonna luosa .
nob: I Repparfjordelva blir det årlig tatt 3–7 tonn laks .

source: Joga lea hálddašan Oarje-Finnmárkku bivdoja oaggunsearvi ( VJFF ) 1930-logu rájes ovttas vuođđoeaiggádiin .
nob: Denne elva har vært forvaltet av Vest-Finnmark jeger- og fiskeforening siden 1930-tallet i samarbeid med grunneier .

source: Váldodietnasis boahtá 80 % oaggunkoartavuovdimis .
nob: Av hovedinntektene kommer 80 % fra fiskekortsalg .

source: Muhto lihttoláigohandivat leat lassánan 15 % rájes mii ovdal manai Statskogii , 25 % rádjai mii dál manná vuođđoeaiggádii FeFo:i .
nob: Imidlertid har forpaktingsavgiften økt fra 15 % som før gikk til Statskog , til 25 % som nå går til grunneier FeFo .

source: Dasa lassin manná 6 % brutto sisaboađus geatnegahtton ekonomalaš máksinvuogádahkii .
nob: I tillegg går 6 % av brutto inntekt til pålagt elektronisk betalingssystem .

source: VJFF reviderejuvvon doaibmaplána ( 2009 ) mielde , manná 31 % dietnasiin olggos searvvis , das nappo 25 % FeFo:i .
nob: Ifølge VJFFs reviderte driftsplan ( 2009 ) går 31 % av inntektene ut av foreningen , derav altså 25 % til FeFo .

source: Go eai šat oaččo almmolaš buhtadusa Luossatráhpáid huksemii ja eará doaibmabijuide maid stáda ovdal ruhtadii 100 % de lea searvvi dilálašvuohta vearáskan go dan dál fertejit ruhtadit iežaset bušeahtas .
nob: Sammen med bortfall av offentlig støtte til bygging av laksetrapper og andre tiltak som de før fikk 100 % finansiert fra staten , er situasjonen for foreningen forverret fordi dette nå må bekostes over eget budsjett .

source: Searvi dadjá doaibmaplánas ahte ođđa eavttut dolvot hálddašeami čielga fitnodatorganiserema guvlui mii doaibmá márkanstivrejuvvon ekonomiija ja gánnáhahttivuođa ektui ( VJFF 2009:6 ) .
nob: Foreningen sier i driftsplanen at nye premisser fører forvaltningen i retning av ren bedriftsorganisering i henhold til markedsstyrt økonomi og lønnsomhet ( VJFF 2009:6 ) .

source: 3.3.4 Mearraluossabivdu FeFo hálddaša ovttas fylkkamánniin badjel 1600 saji luossabivdui mearas ja Statistihkalaš guovddášdoaimmahat ráhkada statistihka guollebivdui .
nob: 3.3.4 Sjølaksefiske FeFo forvalter over 1600 plasser for sjøfiske etter laks i samarbeid med fylkesmannen , mens Statistisk sentralbyrå utarbeider statistikk for fisket .

source: Mearraluossabivddus lea ekonomalaš árvu ja dan atnet dehálaš sisaboahtogáldun báikkálaš lotnolasealáhusain , 2008:s ledje registreren 472 mearraluossabivdi .
nob: Sjølaksefisket har økonomisk verdi og betraktes som en viktig inntektskilde i lokale kombinasjonsnæringer . Det var i 2008 registrert 472 sjølaksefiskere .

source: Jus buohtastahttá de ledje Romssas 75 ja Nordlánddas 81 mearraluossabivdi .
nob: Til 63 sammenligning hadde Troms 75 og Nordland 81 sjølaksefiskere .

source: Finnmárku lea áidna suohkan mii gitta 2008 rádjai suovai dahje geavahii roahkkefierpmi mearraluossabivddus .
nob: Finnmark var det eneste fylke som fram til 2008 tillot eller praktiserte bruk av krokgarn i sjølaksefisket .

source: Roahkkefierbmi lea dat reaidu mii váldá eanemus luosa Finnmárkkus .
nob: Krokgarn er det redskapet som tar mest laks i Finnmark .

source: Govus 3.8
nob: Figur 3.8

source: Tonna
nob: Tonn

source: Mearraluossabivdu njiedjá riikkadásis SGD loguid mielde .
nob: Sjølaksefisket på landsbasis går ifølge SSB ned .

source: Ii leat Finnmárkkusge earáládje .
nob: Finnmark er intet unntak .

source: Jagi 2008 godde 212 788 kg 32 luosa ja 131 759 tonna 2009-2010:s mii lea eanemus njiedjan eará guovlluid ektui riikkas .
nob: I 2008 ble det tatt 212 788 kg 34 laks , mot 131 759 tonn i 2009–2010 , noe som er den største nedgangen sett i forhold til andre deler av landet .

source: Oktiibuot godde Finnmárkkus badjel 50 % mearraluossasállašis jagi 2010 .
nob: Samlet sett stod Finnmark for over 50 % av sjølaksefangsten i 2010 .

source: Álttávuonas lei eanemus sullii 32 tonna , Mátta-Várjjagis 16,7 tonna .
nob: Altafjorden ga den største fangsten på om lag 32 tonn , i Sør-Varanger ble det landet 16,7 tonn .

source: Deanus , Davvesiiddas ja Láhpis godde 10-11 tonna guđege mearraguovllus .
nob: I Tana , Lebesby og Loppa ble det tatt 10–11 tonn i hvert sjøområde .

source: 3.3.5 Minerálat Finnmárku adno fylkan mas leat ollu minerála- ja metállagávdnoštumit .
nob: 3.3.5 Mineraler Finnmark regnes som et fylke med store mineral- og metallforekomster .

source: Dietnasat minerálaid ja metállaid vuovdimis lea okta FeFo váldosisaboađuin ja lei 2010 sullii 5 000 000 mill. Kr. ( Geahča tabealla1 ) .
nob: Inntekter fra salg av mineraler og metaller er en av FeFos hovedinntektskilder og var i 2010 på ca. 5 000 000 mill. kr ( se tabell 1 ) .

source: NGU ( Norges geologiske undersøkelser ) meroštallá vejolaš árvvu minerálain davvin leat sullii 2000 mrd ruvnno .
nob: NGU ( Norges geologiske undersøkelser ) 34 Lakse- og sjøaurefiske 2008 http://www.ssb.no/emner/10/05/nos_laksogsjoaure/nos_d423/nos_d423.pdf

source: Finnmárkku ektui gusto dát earret eará duođaštuvvon árvu ruovddis Guovžajávrris Mátta-Várjjagis mii lea rehkenaston 77 mrd ja veaikki , golli ja silbba gávdnoštumit Fálesnuoris 20 mrd. ruvnno .
nob: For Finnmark gjelder dette blant annet at den dokumenterte verdien av jern ved Bjørnevatn i Sør-Varanger er beregnet til 77 mrd , og kobber- , gull- og sølvforekomstene i Kvalsund er på 20 mrd. kroner .

source: Dasa lassin leat stuora vuordámušat ođđa golle ja veaikegávdnamušaide Kárášjoga gielddas gos dál ohcet .
nob: I tillegg er det knyttet store forventninger til nye gull- og kobberforekomster i Karasjok kommune som det nå letes etter .

source: FeFo eanaeaiggádin hálddaša vuoigatvuođaid muhtun metállaide ja minerálaide ná : “ Láhka earuha stáhta minerálaid ja vuođđoeaiggáda minerálaid .
nob: FeFo som grunneier forvalter rettigheter til noen metaller og mineraler slik : “ Lovgivningen skiller mellom statens mineraler og grunneiers mineraler .

source: Stáhta minerálaid oamasta stáhta , muhto vuođđoeaiggádis lea riekti 0,5 %:ii su eatnama ruvkedoaimma lonuhanárvvus .
nob: Statens mineraler eies av staten , men grunneieren har rett til 0,5 % av omsetningsverdien ved gruvedrift på hans grunn .

source: Stáhta minerálat leat maiddái metállat main iežasdeaddu lea badjel 5 kg , earet eará ruovdi , veaiki , nihkkel , ladju , silba ja golli .
nob: Statens mineraler omfatter metaller med egenvekt over 5 kg , blant andre jern , kopper , nikkel , bly , sølv og gull .

source: Vuođđoeaiggáda minerálaid eaiggáduššá vuođđoeaiggát , ja dat leat buot minerálat mat eai leat stáhta .
nob: Grunneiers mineraler eies av grunneier , og omfatter alle mineraler som ikke er statens .

source: Buhtadus vuođđoeaiggádii váldima ovddas mearriduvvo šiehtadusa bokte . ”
nob: Vederlag til grunneier for uttak fastsettes gjennom avtale .

source: 33 Boahtteáiggis sáhttet leat vejolaččat buorit dietnasat jus gávdnet maidege roggangánnáhahttiid ja jus gávpeberoštupmi bissu globála márkanis .
nob: 35 ” De potensielle inntektene i framtiden kan bli gode dersom det gjøres drivverdige funn og etterspørselen holder seg på det globale marked .

source: Dál eai doaimmat , FeFo dieđuid mielde , doaimmaid stáda minerálain .
nob: I dag drives det , ifølge FeFo , ikke virksomhet på statens mineraler .

source: FeFo eatnamis lea fitnodat Nussir A / S maŋŋil šiehtadallamiid Sámedikkiin ožžon šiehtadusa minerálaroggamiidda Riehpevuonas Fálesnuoris , mii addá FeFo:i 0,5 % dietnasa gávpejorruárvvus ja 0,25 % eamiálbmotdivadis go galget váldit lossa metállaid .
nob: På FeFos grunn har firmaet Nussir AS etter forhandlinger med Sametinget fått til en avtale om mineraluttak i Repparfjord i Kvalsund , noe som vil gi inntekter til FeFo på 0,5 % av omsetningsverdien og 0,25 % i urfolksavgift siden det er snakk om tunge metaller .

source: Eai leat eanet dieđut das šaddágo eamiálbmotdiva máksin ja gii galgá hálddašit dan – Sámediggi vai FeFo .
nob: Det foreligger ikke nærmere opplysninger om det blir en urfolksavgift og hvem som skal disponere denne – Sametinget eller FeFo .

source: Eará doaibmi nu gohčoduvvon industriijaminerála roggamiin sáhttá namuhit Nefeliinna bohkama Stiertnás ( Sibelco Nordic ) ja kvártasihta háhkama Deanus ( Elkem ) .
nob: Av annen eksisterende utvinning av såkalte industrimineral kan nevnes uttak av Nefelin på Stjernøya ( Sibelco Nordic ) og kvartsitt i Austertana ( Elkem ) .

source: Dasa lassin leat ollu aktevrrat geat ohcet minerálaid FeFo eatnamiin , erenoamážit golli nugo namuhuvvon .
nob: I tillegg er det mange aktører som driver mineralleting på FeFo , spesielt etter gull , som nevnt .

source: Dál leat maiddái bargame prošeavttain rahpat fas Biedjovákki ruvkki Guovdageainnus .
nob: Det arbeides i dag med et prosjekt for å gjenåpne Biedjovaggi gruver i Kautokeino .

source: MáttaVárjjat ruvki lea aitto fas rahppon , muhto doppe lea priváhta eanaeaiggát guovllus gos ruvki lea .
nob: Syd-Varanger gruver er nylig gjenåpnet , men det er en privat grunneier i de områder som benyttes til gruvedrift .

source: Go jo vuoigatvuođadilálašvuohta Finnmárkkuopmodagas ii leat vel čielggas , de jáhku mielde dáidet čájehit čavga guottuid álgoávdnasiid váldimii .
nob: I og med at rettighetssituasjonen på Finnmarkseiendommen ennå ikke er avklart , vil det sannsynligvis utvises en restriktiv holdning til utvinning av slike råstoffer .

source: Dasa lassin šaddet gulaskuddamat Sámedikkiin mearkkašahttit , vejolaš eanet álgoávnnas váldinplánaide .
nob: Dessuten vil Sametingets konsultasjoner være av betydning for eventuelle videre utvinningsplaner .

source: Suohkaniin leat muhtun ráje vuostálas beroštumit árbevirolaš ealáhusaid rivttiid ja ođđa bargosaji dárbbuid gaskkas .
nob: Det er en del interessemotsetninger knyttet til forholdet mellom tradisjonelle næringers rettigheter og behovet for nye arbeidsplasser i kommunene .
